{
  "data": [
    {
      "title": "春·日光",
      "tag": "Try Something",
      "image": "http://image-7.verycd.com/fb930fe4d2be20618d07291ab183b9f0277268/2siyjn6jithshn7cjkgu_GP.jpg",
      "details": [
        {
          "dish_id": 1,
          "description": "青峰说“这首歌几乎是在专辑都快录完时才写出来的，当时伟哲觉得整张都很好听，但缺了一个东西，他也说不上来是什么，他希望我想一想，然后我们再讨论。回家之后，我在msn上遇到了小苗，我跟她分享了《各站停靠》的demo。跟小苗一直有个默契，所以每次写出很满意的作品，都会马上想跟她分享，我自己很喜欢《各站停靠》，所以我猜她也会很喜欢。果然，她说她喜欢得不得了，我跟她解释了这首歌想写的心情，也跟她聊了最近对于生活的看法，或许是好一阵子没跟小苗聊天了，也很久没有好好说心里的话了，过程中不知为何地每句话都让我很感动，无论是小苗的响应或是自己吐露的过程……"
        },
        {
          "dish_id": 2,
          "description": "青峰说“这也是去年在日本旅行期间所写的歌曲，正如其名，写歌的地点就是在日本的【日光】。当时我们住在日本鬼怒川旁的旅社，在经历了渡舟览川的下午，晚间在眠榻上回想这样的感觉，本来是用好笑的心态，唱出了一段非常像采茶歌的旋律，后来竟越亨越起劲，进而起身写了下来，原本让旁人感到恼人的歌声，就是后来让人摸不着节拍的副歌旋律！"
        },
        {
          "dish_id": 3,
          "description": "青峰说“这是专辑里最老的一首歌！早在2004年就已经写好的歌曲，也是唯一一首不是为了专辑特地写，但因为非常符合而拉进来的一首歌"
        }
      ]
    },
    {
      "title": "夏/狂热",
      "tag": "Trending",
      "image": "http://image-7.verycd.com/9a43dafa9d3f69a45a842f6eb374a1a2120925/cover.jpg",
      "details": [
        {
          "dish_id": 4,
          "description": "青峰说“这是一个知足父（母）的故事，支持每天工作的动力，就是来自于家庭。家是他们正在追的梦，是一个美梦。从结束梦到开启梦，代表他们周而复始的每一天。围绕着四季计划的主题旋律，在这首歌中出现了……”"
        },
        {
          "dish_id": 5,
          "description": "青峰说“一个被攻击者的自述，他抵抗着言语，不管在水里沉或浮，他追随着堂吉诃德。这是第一首苏打绿一起创作出来的歌，开始是在练团时，家凯弹了一些和弦，大家觉得很好听，后来乐器们就渐渐加入，有了一个很完整的编曲后我又唱进了旋律，最后就变成现在这个样子。我们的录音师Tom很喜欢这首歌，他争取担纲这首歌的混音师，他把我在前奏随意哼唱的声音，加上了很多不一样的效果，听起来已经不像是人类的歌唱声了，我很喜欢。专辑用的录音是我在试麦克风的时候唱的，某天练完团时，伟哲突然要我录一下这首歌的guide，顺便试试麦克风，我一直到正式录音的时候，我才知道他们已经悄悄决定就要用这个版本，还说连环球总公司的老板都说唱的很好，我再怎么靠腰要重唱也没用了！”"
        },
        {
          "dish_id": 6,
          "description": "青峰说“描述一个贪官污吏掠夺的行径。得意的是自己，但却只有一时而已，因为隐藏的毁减就要来临。在歌里头用来隐喻毁减的是什么呢？我很喜欢中间间奏电吉他与钢琴的对话。”"
        }
      ]
    },
    {
      "title": "秋:故事",
      "tag": "Trending",
      "image": "http://pic.pimg.tw/crystalfaith/1402660934-245135133.jpg",
      "details": [
        {
          "dish_id": 7,
          "description": "《秋：故事》是台湾乐团苏打绿的第九张专辑，于2013年9月18日发售。此张专辑为苏打绿的跨国音乐计划“韦瓦第计划”的第三张专辑。主题城市选择在中国大陆的北京，专辑曲风中融入大量的国乐元素，例如古筝、胡琴、唢呐的使用。曲目除了如往常由主唱吴青峰担任主要的作词与作曲者，亦收有鼓手史俊威、键盘／中提琴手龚钰祺、贝斯手谢馨仪的作品，更首度尝试分别让小威与馨仪演唱自己的创作。"
        },
        {
          "dish_id": 8,
          "description": "经过主唱青峰巧妙的安排，专辑中每首歌曲歌词的末字与下一首曲目的歌词首字相同，并且这些文字相连可成为一首诗句：“我摊开心中愁，你只见眼前秋。”，而此张专辑歌词本中的歌词也保留着青峰独特的手写字风格。"
        }
      ]
    },
    {
      "title": "冬 未了",
      "tag": "Trending",
      "image": "http://www.chinesealbumart.com/wp-content/uploads/2015/11/2015-11-04-%e8%8b%8f%e6%89%93%e7%bb%bf-%e5%86%ac-%e6%9c%aa%e4%ba%86-iPHONE.jpg",
      "details": [
        {
          "dish_id": 9,
          "description": "《冬 未了Winter Endless》是台湾乐团苏打绿的第十张专辑，于2015年11月4日发售。此张专辑为苏打绿的跨国音乐计划“韦瓦第计划”的第四张专辑，亦是“韦瓦第计划”的最后一站，主题城市是德国柏林。"
        },
        {
          "dish_id": 10,
          "description": "苏打绿以《故事未了》为主题于台北小巨蛋举办2015演唱会，并邀请到《冬　未了》专辑的德国流行曲交响乐团(GermanPops Orchestra)参与演出。"
        },
        {
          "dish_id": 11,
          "description": "此一专辑为苏打绿在第27届金曲奖获得了最佳作词人奖、最佳编曲人奖、最佳乐团奖、最佳国语专辑奖。并于第27届金曲奖颁奖典礼担任开场演出嘉宾，与德国指挥家Bernd Ruf、台湾国内60人交响乐团以磅礡气势揭开金曲的序幕。"
        }
      ]
    }
  ]
}
